const messages = {
  ru: {
    menu: {
      main: "главная",
      project: "Проекты",
      vacancy: "вакансии"
    },
    main: {
      title: "О КОМПАНИИ",
      text: "PMG (Project MANagement Group) – компания, специализирующаяся на стратегическом и операционном управлении бизнес - проектами. PMG оказывает услуги, направленные на сохранение и увеличение прибыли Вашего бизнеса благодаря отстроенной системе бизнес-процессов и профессиональной команде специалистов. PMG гарантирует целевое использование финансовых потоков и минимизацию рисков, применяя надежную систему контроля. Перенимая лучший мировой опыт и адаптируясь к тенденциям рынка, мы индивидуализируем его под потребности клиента."
    },
    company: {
      title1: "РАБОТА ПОД КЛЮЧ",
      textone1: "Топ-менеджеры PMG владеют знаниями и ресурсами, необходимыми для прибыльного развития бизнеса, гарантированно с «нуля» выполняют весь объем работ.",
      textone2: "Компания тщательно подбирает Управляющего проектом, компетентного именно в сфере Вашего бизнеса.",
      title2: "КАЧЕСТВО И БЕЗОПАСНОСТЬ",
      texttwo1: "PMG гарантирует безопасность и полную конфиденциальность при ведении Вашего бизнеса. ",
      texttwo2: "Выбирая нас, Вы получаете команду высококвалифицированных профессионалов, которые помогут Вам достигнуть поставленной цели.",
      title3: "ОПЫТ И ЭКОНОМИЯ ВРЕМЕНИ",
      textthree1: "Успешный опыт открытия и развития бизнес-проектов в различных отраслях экономики предоставляет возможность болеe эффективного управления бизнесом.",
      textthree2: "Разработанная система бизнес - моделирования и внедрение алгоритмов взаимодействия оптимизируют бизнес-процессы, благодаря чему для получения нужного результата затрачивается  меньше временных ресурсов. "
    },
    about: {
      title1: "Наша миссия",
      text1: "Гарантия безопасности капиталовложений путем применения прозрачных механизмов инвестирования.",
      title2: "Наша цель",
      text2: "Эффективное развитие бизнес-проектов, обеспечение безопасности финансовых вложений инвесторов, повышение стоимости бизнеса посредством улучшения сервиса и доходности."
    },
    work: {
      title: "Как мы работаем",
      text1: "Проведение аудита бизнес-проекта.",
      text2: "Разработка стратегии развития проекта, включая бизнес-план, производственную и маркетинговую стратегии, с привлечением высококвалифицированных TOP-менеджеров PMG.",
      text3: "Внедрение бизнес-процессов, способствующих его росту и развитию, а также оптимизация существующих процессов для достижения большей эффективности проекта.",
      text4: "Подбор Управляюще го проектом, компетентного именно в сфере Ваших интересов.",
      text5: "Контроль над операционной деятельностью, финансовыми потоками и человеческими ресурсами ведения бизнеса.",
      text6: "Предоставление гарантии безопасности и конфиденциальности ведения бизнеса.",
    },
    advantage: {
      title: "наши преимущества",
      title1: "НАША КОМПЕТЕНЦИЯ",
      text1: "Успешно реализованные проекты в различных отраслях экономики.",
      title2: "ИНТЕЛЛЕКТУАЛЬНЫЕ РЕСУРСЫ",
      text2: "Потенциал людей, их уровень знаний, навыков и опыта для достижения поставленной цели.",
      title3: "НАША ФОРМУЛА",
      text3: "Эффективное и прибыльное развитие бизнеса через грамотное управление.",
      title4: "НАШИ ГАРАНТИИ",
      text4: "Прозрачные условия сотрудничества и защита Ваших финансов, высокая безопасность ведения бизнеса и конфиденциальность.",
    },
    project: {
      title: "наши проекты",
      textone1: "Охранная организация, осуществляющая полный спектр услуг по защите объекта в режиме 24/7.",
      textone2: "Специализация TOP Security KZ: обеспечение безопасности клиентов и их имущества.",
      textone3: "Услуги: тревожная кнопка, охранная система, постовая охрана, мобильный телохранитель.",
      texttwo1: "Миссия компании – обезопасить бизнес Клиента, предоставив качественную юридическую помощь.",
      texttwo2: "Оказание услуг аутстаффинга, что значительно сокращает расходы на поиск квалифицированного персонала и удержание ценных сотрудников. Услуга «Проектный юрист» даст Вам доступ к опыту и знаниям большого штата юристов во всех отраслях права, а это значит, что Ваш кейс всегда будет направлен лучшим специалистам в своей области, что гарантирует успешный результат.",
      more: "Подробнее..."
    },
    contact: {
      title: "Контакты",
      address: 'улица Тлендиева 223, ЖК "Жагалау"'
    },
    vacancy: {
      title1: "Бухгалтер по учету расчетов",
      text1span: "Требуемый опыт работы: 3–6 лет ",
      text2span: "Полная занятость, полный день ",
      text2: "Обязанности:  ",
      ul1: {
        li1: "• реализация ТМЗ и услуг; ",
        li2: "• выставление сетов-фактур (ЭСФ);",
        li3: "• акты сверки по контрагентам;",
        li4: "• реализация ОС;",
        li5: "• перемещение ОС;",
        li6: "• модернизация ОС;",
        li7: "• списание ТМЗ;",
        li8: "• авансовые отчеты.",
      },
      ul2: {
        li1: "• высшее профильное образование; ",
        li2: "• опыт работы от 3 (трех) лет; ",
        li3: "• знание 1С версии (8.2,8.3); ",
        li4: "• целеустремленность; ",
        li5: "• логическое мышление. ",
      },
      ul3: {
        li1: "• официальное трудоустройство;",
        li2: "• график работы с 9 до 18.00, 5/2;",
        li3: "• з/п оговаривается на собеседовании.",
      },
      ul4: {
        li1: "•	работа с гос.органами;" ,
        li2: "•	налоговая отчетность;" ,
        li3: "•	финансовая отчетность;" ,
        li4: "•	годовая отчетность;" ,
        li5: "•	подготовка документов для юристов к судебным процессам;" ,
        li6: "•	работа в 1С (версия - 8.2, 8.3)." ,
      },
      ul5: {
        li1: "•	высшее профильное образование; " ,
        li2: "•	опыт работы от 5 (пяти) лет; " ,
        li3: "•	наличие сертификатов (CAP, DipiFR, проф. бухгалтер); " ,
        li4: "•	упорство; " ,
        li5: "•	гибкость. " ,
      },
      text3: "Требования: ",
      text4: "Условия: ",
      title2: "Бухгалтер",
      button: "отправить резюме"
    }
  },

  en: {

  },

  kz: {

  }
}